/* Localized versions of Info.plist keys */

CFBundleName = "PALBenchmark";
CFBundleShortVersionString = "PALBenchmark version 0.1";
CFBundleGetInfoString = "PALBenchmark version 0.1, Copyright 2010 Blastcube.";
NSHumanReadableCopyright = "Copyright 2010 Blastcube.";
